tap "homebrew/bundle"
tap "homebrew/services"
brew "awscli"
brew "bitwarden-cli"
brew "caddy"
brew "fdupes"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "git-filter-repo"
brew "lazygit"
brew "stow"
cask "appcleaner"
cask "brave-browser"
cask "chatgpt"
cask "discord"
cask "figma"
cask "firefox"
cask "ghostty"
cask "google-chrome"
cask "hiddenbar"
cask "logi-options+"
cask "logitech-camera-settings"
cask "obsidian"
cask "orbstack"
cask "raspberry-pi-imager"
cask "raycast"
cask "stats"
cask "steam"
cask "the-unarchiver"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "winbox"
cask "zen"
